{
    "category": "Cat food",
    "petType": "Cat",
    "name": "Alimento Wild Atlantic Pescado",
    "miniDescription": "ACANA Wild Atlantic ofrece una inigualable variedad de ingredientes locales que son criados o capturados por gente que conocemos y en quien confiamos, considerados “aptos para el consumo humano”, ¡son entregados frescos a nuestras cocinas Dogstar en Kentucky todos los días! ACANA Wild Atlantic ofrece una inigualable variedad de ingredientes locales que son criados o capturados por gente que conocemos y en quien confiamos, considerados “aptos para el consumo humano”, ¡son entregados frescos a nuestras cocinas Dogstar en Kentucky todos los días!",
    "description": [
        {
          "title": "Acana Wild Atlantic",
          "description": "Las frías aguas del atlántico de Nueva Inglaterra son conocidas por su biodiversidad sustentable de peces en hábitat natural.\nInspirados en nuestra rica herencia marítima, ACANA está repleta de peces de captura de hábitat natural que semejan la dieta evolutiva de tu gato. Nuestra rica diversidad de pescados de agua salada se entrega fresca todos los días rebosante de calidad, ofreciendo nutrientes para mantener la buena salud sin necesidad de una larga lista de suplementos y aditivos sintéticos.\nPreparados en nuestras cocinas DogStar en Kentucky con los mejores y más frescos ingredientes de América, ACANA Wild Atlantic garantiza mantener a tu gato saludable, feliz y fuerte."
        },
        {
            "title": "Beneficios",
            "description": "1. Preparados en nuestras cocinas DogStar en Kentucky con los mejores y más frescos ingredientes de América, ACANA Wild Atlantic garantiza mantener a tu gato saludable, feliz y fuerte.\n 2. GRANDES INCLUSIONES DE CARNE FRESCA. Con hasta la mitad de las carnes incluidas FRESCAS O CRUDAS, ACANA proporciona los nutrientes esenciales en su forma más nutritiva, proporcionando el sabor y los beneficios naturales que los gatos buscan por instinto.\n 3. UNA ABUNDANTE VARIEDAD DE CARNES. En la naturaleza, los gatos se benefician de un surtido de carnes, por lo que ACANA, presenta una inigualable variedad de aves de corral, huevos, carnes de rancho criados en la naturaleza, de nuestra región, entregados en estado crudo o fresco.\n 4. CARNE EN RATIOS WHOLEPREY™. La Naturaleza combina los nutrientes de las presas para satisfacer perfectamente las necesidades de su gato. Por eso ACANA presenta proporciones WholePrey™ de carne, órganos y cartílago que suministran de forma natural nutrientes esenciales.\n 5. CON POCOS CARBOHIDRATOS. La dieta natural de un gato contiene muy pocos hidratos de carbono, por lo que ACANA sustituye a los hidratos de carbono rápidos como el maíz, el arroz, tapioca y patata con, frutas y verduras de bajo índice glucémico saludables."
        },
        {
            "title": "Ingredientes",
            "description": "Caballa entera, arenque entero, gallineta nórdica entera, merluza, caballa deshidratada, arenque deshidratado, guisantes verdes enteros, lentejas rojas, frijoles pintos, bacalao deshidratado, aceite de bagre, abadejo deshidratado, garbanzos, lentejas verdes, guisantes amarillos enteros, aceite de arenque, platija, sabor natural de pescado, aceite de girasol, fibra de lenteja, algas marinas secas, hígado de bacalao liofilizado, calabaza entera, calabacín amarillo entero, col rizada, espinaca, hojas de mostaza, col berza, nabo verde, zanahorias, manzanas, peras, semillas de calabaza, semillas de girasol, cloruro de colina, proteinato de zinc, proteinato de cobre, vitamina k, tocoferol mezclado (preservante), raíz de achicoria, cúrcuma, raíz de zarzaparrilla, raíz de altea, rosa mosqueta, bayas de enebro, producto de la fermentación del lactobacillus acidophilus seco, producto de la fermentación del bifidobacterium animalis seco, producto de la fermentación del lactobacillus casei seco."
        },
        {
            "title": "Analisis Garantizado",
            "description": "Proteína cruda (min.) 35 %\n Contenido de grasa (min.) 20 %\n Humedad (max.) 10 %\n Fibras crudas (max.) 4 %\n Calcio (min.) 1 %\n Fósforo (min.) 0.8 %\n Ácidos grasos Omega 6* (min.) 2.5 %\n Ácidos grasos Omega 3* (min.) 1.8 %\n DHA* (min.) 0.6 %\n EPA* (min.) 0.5 %\n *no reconocido como nutriente esencial en los perfiles de nutrición alimenticia para perros por la AAFCO."
        },
        {
            "title": "Cantidad Recomendada",
            "description": "/products/cat-food/guides/acana-wild-atlantic-pescado.jpg"
        }
    ],
    "image": [
        "./products/cat-food/acana-wild-atlantic-pescado.jpg",
        "./products/cat-food/acana-wild-atlantic-pescado-back.jpg"
    ],
    "weightOptions": [
        {
            "weight": "1.8 kg",
            "price": 30700
        },
        {
            "weight": "4.5 kg",
            "price": 53720
        }
    ],
    "stock": 9,
    "lifeStage": "Adult",
    "brand": "Acana"
}